export const question = [
    {
        question: 'Как называется новый бренд биойогуртов с пробиотиками',
        answers: [
            {
                text: 'Полезно - и точка',
                true: 0,
            },
            {
                text: 'АктиБио',
                true: 1,
            },
            {
                text: 'Давай полегче!',
                true: 0,
            },
        ],
        message: 'Бренд называется "АктиБио". "Акти" - это твоя активность, легкость изнутри и твой источник позитива. "Био" - это миллиарды бифидобактерий, заряд пробиотиков, и твой продукт для комфортного пищеварения'
    },
    {
        question: 'Какое самое главное функциональное преимущество у биойогуртов АктиБио?',
        answers: [
            {
                text: 'Способствуют комфортному пищеварению',
                true: 1,
            },
            {
                text: 'Поддерживает иммунитет',
                true: 0,
            },
            {
                text: 'Способствует похудению',
                true: 0,
            },
        ],
        message: 'Мы верим, что забота о здоровье начинается с комфортного пищеварения. И с нами это легко. АктиБио - это не только вкусный и нежный биойогурт, но и заряд миллиардов уникальных пробиотиков, благодаря которым ты найдешь свой путь к комфортному пищеварению и хорошему настроению.'
    },
    {
        question: 'Благодаря чему АктиБио способствует комфортному пищеварению?',
        answers: [
            {
                text: 'Благодаря молоку',
                true: 0,
            },
            {
                text: 'Благодаря фруктам',
                true: 0,
            },
            {
                text: 'Благодаря миллиардам эксклюзивных пробиотиков',
                true: 1,
            },
        ],
        message: 'В каждом йогурте АктиБио содержатся миллиарды уникальных пробиотиков B.Lactis Bioregularis, благодаря которым АктиБио способствует комфортному пищеварению. В АктиБио пробиотиков в 34 раза больше, чем в обычных йогрутах!'
    },
    {
        question: 'Какие линейки молочных продуктов есть в бренде АктиБио?',
        answers: [
            {
                text: 'Густые йогурты и молочные коктейли',
                true: 0,
            },
            {
                text: 'Кефир и молоко',
                true: 0,
            },
            {
                text: 'Густые йогурты и питьевые йогруты',
                true: 1,
            },
        ],
        message: 'Биойогруты АктиБио идеально подходят для здорового перекуса, когда обед уже прошёл, а ужин еще не наступил. В ассортименте есть густые йогруты, которые мы едим ложкой и питьевые йогурты - самых разных вкусов! Выбирай удобный для себя формат и наслаждайся вкусным и полезным биойогуртом каждый день!'
    },
]